{
  "text": {
    " ": 0,
    "n": 251,
    "ã": 384,
    "o": 278,
    " n": 37,
    "nã": 275,
    "ão": 385,
    "o ": 279,
    " nã": 40,
    "não": 276,
    "ão ": 386,
    " não": 41,
    "não ": 277,
    "c": 106,
    "s": 335,
    "i": 188,
    "g": 182,
    " c": 10,
    "co": 118,
    "on": 287,
    "ns": 269,
    "si": 342,
    "ig": 195,
    "go": 183,
    " co": 11,
    "con": 121,
    "ons": 292,
    "nsi": 270,
    "sig": 343,
    "igo": 196,
    "go ": 184,
    " con": 13,
    "cons": 123,
    "onsi": 293,
    "nsig": 271,
    "sigo": 344,
    "igo ": 197,
    "a": 64,
    "e": 136,
    "r": 321,
    " a": 1,
    "ac": 66,
    "ce": 110,
    "es": 159,
    "ss": 345,
    "sa": 336,
    "ar": 88,
    "r ": 322,
    " ac": 2,
    "ace": 67,
    "ces": 113,
    "ess": 162,
    "ssa": 346,
    "sar": 337,
    "ar ": 89,
    " ace": 3,
    "aces": 68,
    "cess": 114,
    "essa": 163,
    "ssar": 347,
    "sar ": 338,
    "m": 231,
    "h": 185,
    " m": 30,
    "mi": 242,
    "in": 200,
    "nh": 264,
    "ha": 186,
    "a ": 65,
    " mi": 33,
    "min": 243,
    "inh": 201,
    "nha": 265,
    "ha ": 187,
    " min": 34,
    "minh": 244,
    "inha": 202,
    "nha ": 266,
    "t": 353,
    "nt": 272,
    "ta": 354,
    "ont": 294,
    "nta": 273,
    "ta ": 355,
    "cont": 124,
    "onta": 295,
    "nta ": 274,
    " o": 42,
    " o ": 43,
    "p": 301,
    "ap": 83,
    "pp": 311,
    "p ": 302,
    " ap": 4,
    "app": 86,
    "pp ": 312,
    " app": 6,
    "app ": 87,
    "á": 382,
    " e": 18,
    "st": 348,
    "tá": 362,
    "á ": 383,
    " es": 21,
    "est": 164,
    "stá": 351,
    "tá ": 363,
    " est": 22,
    "está": 166,
    "stá ": 352,
    "f": 169,
    "u": 364,
    "d": 125,
    " f": 23,
    "fu": 179,
    "un": 376,
    "nc": 255,
    "ci": 115,
    "io": 203,
    "na": 252,
    "an": 78,
    "nd": 258,
    "do": 134,
    " fu": 28,
    "fun": 180,
    "unc": 377,
    "nci": 256,
    "cio": 116,
    "ion": 204,
    "ona": 288,
    "nan": 253,
    "and": 79,
    "ndo": 259,
    "do ": 135,
    " fun": 29,
    "func": 181,
    "unci": 378,
    "ncio": 257,
    "cion": 117,
    "iona": 205,
    "onan": 289,
    "nand": 254,
    "ando": 80,
    "ndo ": 260,
    "q": 316,
    " q": 51,
    "qu": 317,
    "ue": 369,
    "er": 156,
    "ro": 331,
    " qu": 52,
    "que": 318,
    "uer": 372,
    "ero": 157,
    "ro ": 332,
    " que": 53,
    "quer": 320,
    "uero": 373,
    "ero ": 158,
    "mu": 245,
    "ud": 366,
    "da": 126,
    " mu": 35,
    "mud": 246,
    "uda": 367,
    "dar": 128,
    " mud": 36,
    "muda": 247,
    "udar": 368,
    "dar ": 129,
    "me": 239,
    "eu": 167,
    "u ": 365,
    " me": 31,
    "meu": 240,
    "eu ": 168,
    " meu": 32,
    "meu ": 241,
    "l": 215,
    " p": 44,
    "pl": 306,
    "la": 217,
    "no": 267,
    " pl": 47,
    "pla": 307,
    "lan": 218,
    "ano": 81,
    "no ": 268,
    " pla": 48,
    "plan": 308,
    "lano": 219,
    "ano ": 82,
    "fo": 176,
    "oi": 283,
    "i ": 189,
    " fo": 26,
    "foi": 177,
    "oi ": 284,
    " foi": 27,
    "foi ": 178,
    "b": 98,
    " b": 7,
    "bl": 101,
    "lo": 228,
    "oq": 296,
    "ea": 141,
    "ad": 69,
    " bl": 8,
    "blo": 104,
    "loq": 229,
    "oqu": 297,
    "uea": 370,
    "ead": 142,
    "ada": 70,
    "da ": 127,
    " blo": 9,
    "bloq": 105,
    "loqu": 230,
    "oque": 298,
    "quea": 319,
    "uead": 371,
    "eada": 143,
    "ada ": 71,
    "to": 359,
    "ou": 299,
    "sto": 349,
    "tou": 360,
    "ou ": 300,
    "esto": 165,
    "stou": 350,
    "tou ": 361,
    "om": 285,
    "m ": 232,
    "com": 119,
    "om ": 286,
    " com": 12,
    "com ": 120,
    "pr": 313,
    "ob": 280,
    "le": 220,
    "em": 153,
    "ma": 233,
    " pr": 49,
    "pro": 314,
    "rob": 333,
    "obl": 281,
    "ble": 102,
    "lem": 221,
    "ema": 154,
    "ma ": 234,
    " pro": 50,
    "prob": 315,
    "robl": 334,
    "oble": 282,
    "blem": 103,
    "lema": 222,
    "ema ": 155,
    " no": 38,
    " no ": 39,
    "v": 379,
    "li": 223,
    "ic": 192,
    "ca": 107,
    "at": 92,
    "ti": 356,
    "iv": 209,
    "vo": 380,
    "apl": 84,
    "pli": 309,
    "lic": 226,
    "ica": 193,
    "cat": 108,
    "ati": 93,
    "tiv": 357,
    "ivo": 210,
    "vo ": 381,
    " apl": 5,
    "apli": 85,
    "plic": 310,
    "lica": 227,
    "icat": 194,
    "cati": 109,
    "ativ": 94,
    "tivo": 358,
    "ivo ": 211,
    "j": 212,
    " d": 14,
    "de": 130,
    "se": 339,
    "ej": 150,
    "jo": 213,
    " de": 15,
    "des": 132,
    "ese": 160,
    "sej": 340,
    "ejo": 151,
    "jo ": 214,
    " des": 17,
    "dese": 133,
    "esej": 161,
    "sejo": 341,
    "ejo ": 152,
    "pa": 303,
    "ra": 323,
    " pa": 45,
    "par": 304,
    "ara": 90,
    "ra ": 324,
    " par": 46,
    "para": 305,
    "ara ": 91,
    " u": 57,
    "um": 374,
    " um": 58,
    "um ": 375,
    " um ": 59,
    "í": 391,
    "fa": 170,
    "am": 75,
    "mí": 248,
    "íl": 392,
    "ia": 190,
    " fa": 24,
    "fam": 171,
    "amí": 76,
    "míl": 249,
    "íli": 393,
    "lia": 224,
    "ia ": 191,
    " fam": 25,
    "famí": 172,
    "amíl": 77,
    "míli": 250,
    "ília": 394,
    "lia ": 225,
    " r": 54,
    "re": 325,
    "ec": 147,
    "eb": 144,
    "bi": 99,
    " re": 55,
    "rec": 326,
    "ece": 148,
    "ceb": 111,
    "ebi": 145,
    "bi ": 100,
    " rec": 56,
    "rece": 327,
    "eceb": 149,
    "cebi": 112,
    "ebi ": 146,
    "-": 60,
    "e-": 138,
    "-m": 61,
    "ai": 72,
    "il": 198,
    "l ": 216,
    " e-": 19,
    "e-m": 139,
    "-ma": 62,
    "mai": 235,
    "ail": 73,
    "il ": 199,
    " e-m": 20,
    "e-ma": 140,
    "-mai": 63,
    "mail": 236,
    "ail ": 74,
    "e ": 137,
    "de ": 131,
    " de ": 16,
    "ç": 387,
    "nf": 261,
    "fi": 173,
    "ir": 206,
    "rm": 328,
    "aç": 95,
    "çã": 388,
    "onf": 290,
    "nfi": 262,
    "fir": 174,
    "irm": 207,
    "rma": 329,
    "maç": 237,
    "açã": 96,
    "ção": 389,
    "conf": 122,
    "onfi": 291,
    "nfir": 263,
    "firm": 175,
    "irma": 208,
    "rmaç": 330,
    "maçã": 238,
    "ação": 97,
    "ção ": 390
  },
  "response": null,
  "action_text": null
}