{
  "text": {
    " ": 0,
    "n": 251,
    "ã": 401,
    "o": 271,
    " n": 40,
    "nã": 268,
    "ão": 402,
    "o ": 272,
    " nã": 43,
    "não": 269,
    "ão ": 403,
    " não": 44,
    "não ": 270,
    "c": 116,
    "s": 330,
    "i": 195,
    "g": 175,
    " c": 9,
    "co": 126,
    "on": 292,
    "ns": 258,
    "si": 340,
    "ig": 197,
    "go": 182,
    " co": 12,
    "con": 130,
    "ons": 293,
    "nsi": 261,
    "sig": 341,
    "igo": 200,
    "go ": 183,
    " con": 14,
    "cons": 131,
    "onsi": 295,
    "nsig": 262,
    "sigo": 342,
    "igo ": 201,
    "a": 78,
    "e": 143,
    "r": 313,
    " a": 1,
    "ac": 80,
    "ce": 117,
    "es": 162,
    "ss": 349,
    "sa": 332,
    "ar": 98,
    "r ": 314,
    " ac": 3,
    "ace": 81,
    "ces": 118,
    "ess": 163,
    "ssa": 350,
    "sar": 333,
    "ar ": 99,
    " ace": 4,
    "aces": 82,
    "cess": 119,
    "essa": 164,
    "ssar": 351,
    "sar ": 334,
    "m": 234,
    "h": 190,
    " m": 31,
    "mi": 243,
    "in": 204,
    "nh": 253,
    "ha": 191,
    "a ": 79,
    " mi": 36,
    "min": 244,
    "inh": 206,
    "nha": 254,
    "ha ": 192,
    " min": 37,
    "minh": 245,
    "inha": 207,
    "nha ": 255,
    "t": 359,
    "nt": 263,
    "ta": 360,
    "ont": 296,
    "nta": 264,
    "ta ": 361,
    "cont": 132,
    "onta": 297,
    "nta ": 265,
    "u": 377,
    " e": 18,
    "st": 354,
    "to": 368,
    "ou": 301,
    "u ": 378,
    " es": 21,
    "est": 165,
    "sto": 357,
    "tou": 370,
    "ou ": 302,
    " est": 22,
    "esto": 166,
    "stou": 358,
    "tou ": 371,
    "om": 288,
    "m ": 235,
    "com": 127,
    "om ": 289,
    " com": 13,
    "com ": 128,
    " u": 69,
    "um": 384,
    " um": 70,
    "um ": 385,
    " um ": 71,
    "p": 303,
    "b": 109,
    "l": 219,
    " p": 52,
    "pr": 310,
    "ro": 326,
    "ob": 273,
    "bl": 110,
    "le": 223,
    "em": 151,
    "ma": 236,
    " pr": 55,
    "pro": 311,
    "rob": 328,
    "obl": 274,
    "ble": 111,
    "lem": 224,
    "ema": 152,
    "ma ": 237,
    " pro": 56,
    "prob": 312,
    "robl": 329,
    "oble": 275,
    "blem": 112,
    "lema": 225,
    "ema ": 153,
    "d": 136,
    " d": 15,
    "de": 137,
    "e ": 144,
    " de": 16,
    "de ": 138,
    " de ": 17,
    " l": 28,
    "lo": 228,
    "og": 278,
    "gi": 179,
    "n ": 252,
    " lo": 29,
    "log": 229,
    "ogi": 279,
    "gin": 180,
    "in ": 205,
    " log": 30,
    "logi": 230,
    "ogin": 280,
    "gin ": 181,
    "me": 240,
    "eu": 167,
    " me": 34,
    "meu": 241,
    "eu ": 168,
    " meu": 35,
    "meu ": 242,
    "é": 407,
    " é": 76,
    "é ": 408,
    " é ": 77,
    " a ": 2,
    " s": 60,
    "se": 335,
    "en": 154,
    " se": 61,
    "sen": 338,
    "enh": 155,
    " sen": 62,
    "senh": 339,
    "enha": 156,
    "eg": 148,
    "gu": 187,
    "ui": 379,
    "ir": 208,
    "nse": 259,
    "seg": 336,
    "egu": 149,
    "gui": 188,
    "uir": 380,
    "ir ": 209,
    "onse": 294,
    "nseg": 260,
    "segu": 337,
    "egui": 150,
    "guir": 189,
    "uir ": 381,
    "tr": 372,
    "ra": 315,
    " en": 19,
    "ent": 157,
    "ntr": 266,
    "tra": 373,
    "rar": 318,
    " ent": 20,
    "entr": 158,
    "ntra": 267,
    "trar": 374,
    "rar ": 319,
    "no": 256,
    " no": 41,
    "no ": 257,
    " no ": 42,
    "is": 210,
    "te": 365,
    " si": 63,
    "sis": 345,
    "ist": 214,
    "ste": 355,
    "tem": 366,
    " sis": 65,
    "sist": 346,
    "iste": 215,
    "stem": 356,
    "tema": 367,
    " r": 57,
    "re": 320,
    "ec": 145,
    "cu": 133,
    "up": 386,
    "pe": 304,
    "er": 159,
    " re": 58,
    "rec": 321,
    "ecu": 146,
    "cup": 134,
    "upe": 387,
    "per": 305,
    "era": 160,
    " rec": 59,
    "recu": 322,
    "ecup": 147,
    "cupe": 135,
    "uper": 388,
    "pera": 306,
    "erar": 161,
    "á": 399,
    " o": 45,
    "ol": 285,
    "lá": 232,
    "á ": 400,
    " ol": 50,
    "olá": 286,
    "lá ": 233,
    " olá": 51,
    "olá ": 287,
    "oi": 283,
    "i ": 196,
    " oi": 48,
    "oi ": 284,
    " oi ": 49,
    "mo": 246,
    "omo": 290,
    "mo ": 247,
    "como": 129,
    "omo ": 291,
    "v": 389,
    " v": 72,
    "va": 390,
    "ai": 91,
    " va": 73,
    "vai": 391,
    "ai ": 92,
    " vai": 74,
    "vai ": 392,
    "mu": 248,
    "it": 216,
    " mu": 38,
    "mui": 249,
    "uit": 382,
    "ito": 217,
    "to ": 369,
    " mui": 39,
    "muit": 250,
    "uito": 383,
    "ito ": 218,
    "br": 113,
    "ri": 323,
    "ga": 176,
    "ad": 83,
    "do": 141,
    " ob": 46,
    "obr": 276,
    "bri": 114,
    "rig": 324,
    "iga": 198,
    "gad": 177,
    "ado": 86,
    "do ": 142,
    " obr": 47,
    "obri": 277,
    "brig": 115,
    "riga": 325,
    "igad": 199,
    "gado": 178,
    "ado ": 87,
    "al": 95,
    "val": 393,
    "ale": 96,
    "leu": 226,
    " val": 75,
    "vale": 394,
    "aleu": 97,
    "leu ": 227,
    "ç": 404,
    "ag": 88,
    "gr": 184,
    "eç": 172,
    "ço": 405,
    " ag": 5,
    "agr": 89,
    "gra": 185,
    "rad": 316,
    "ade": 84,
    "deç": 139,
    "eço": 173,
    "ço ": 406,
    " agr": 6,
    "agra": 90,
    "grad": 186,
    "rade": 317,
    "adeç": 85,
    "deço": 140,
    "eço ": 174,
    " i": 25,
    "so": 347,
    " is": 26,
    "iss": 212,
    "sso": 352,
    "so ": 348,
    " iss": 27,
    "isso": 213,
    "sso ": 353,
    "po": 307,
    "os": 298,
    " po": 53,
    "pos": 308,
    "oss": 299,
    " pos": 54,
    "poss": 309,
    "osso": 300,
    "at": 102,
    "té": 375,
    " at": 7,
    "até": 105,
    "té ": 376,
    " até": 8,
    "até ": 106,
    "ogo": 281,
    "logo": 231,
    "ogo ": 282,
    " t": 66,
    "tc": 362,
    "ch": 120,
    "au": 107,
    " tc": 67,
    "tch": 363,
    "cha": 121,
    "hau": 193,
    "au ": 108,
    " tch": 68,
    "tcha": 364,
    "chau": 122,
    "hau ": 194,
    "s ": 331,
    " ma": 32,
    "mai": 238,
    "ais": 93,
    "is ": 211,
    " mai": 33,
    "mais": 239,
    "ais ": 94,
    "im": 202,
    "sim": 343,
    "im ": 203,
    " sim": 64,
    "sim ": 344,
    "cl": 123,
    "la": 220,
    " cl": 10,
    "cla": 124,
    "lar": 221,
    "aro": 100,
    "ro ": 327,
    " cla": 11,
    "clar": 125,
    "laro": 222,
    "aro ": 101,
    "x": 395,
    "ex": 169,
    "xa": 396,
    " ex": 23,
    "exa": 170,
    "xat": 397,
    "ato": 103,
    " exa": 24,
    "exat": 171,
    "xato": 398,
    "ato ": 104
  },
  "response": null,
  "action_text": null
}