{
  "text": {
    " ": 0,
    "o": 309,
    "i": 215,
    " o": 53,
    "oi": 324,
    "i ": 216,
    " oi": 57,
    "oi ": 325,
    " oi ": 58,
    "l": 250,
    "á": 457,
    "ol": 328,
    "lá": 265,
    "á ": 458,
    " ol": 59,
    "olá": 329,
    "lá ": 266,
    " olá": 60,
    "olá ": 330,
    "b": 128,
    "m": 267,
    " b": 12,
    "bo": 135,
    "om": 331,
    "m ": 268,
    " bo": 15,
    "bom": 138,
    "om ": 332,
    " bom": 17,
    "bom ": 139,
    "d": 163,
    "a": 93,
    " d": 22,
    "di": 171,
    "ia": 217,
    "a ": 94,
    " di": 25,
    "dia": 172,
    "ia ": 218,
    " dia": 26,
    "dia ": 173,
    "oa": 311,
    "boa": 136,
    "oa ": 312,
    " boa": 16,
    "boa ": 137,
    "t": 399,
    "r": 367,
    "e": 176,
    " t": 77,
    "ta": 400,
    "ar": 117,
    "rd": 369,
    "de": 167,
    "e ": 177,
    " ta": 78,
    "tar": 402,
    "ard": 119,
    "rde": 370,
    "de ": 168,
    " tar": 79,
    "tard": 403,
    "arde": 120,
    "rde ": 371,
    "n": 285,
    " n": 48,
    "no": 294,
    "it": 235,
    "te": 407,
    " no": 49,
    "noi": 296,
    "oit": 326,
    "ite": 236,
    "te ": 408,
    " noi": 50,
    "noit": 297,
    "oite": 327,
    "ite ": 237,
    "c": 143,
    " c": 18,
    "co": 156,
    "mo": 278,
    "o ": 310,
    " co": 19,
    "com": 157,
    "omo": 333,
    "mo ": 279,
    " com": 20,
    "como": 159,
    "omo ": 334,
    "v": 449,
    " v": 89,
    "va": 450,
    "ai": 103,
    " va": 90,
    "vai": 451,
    "ai ": 104,
    " vai": 91,
    "vai ": 452,
    "u": 426,
    "tu": 421,
    "ud": 428,
    "do": 174,
    " tu": 84,
    "tud": 422,
    "udo": 431,
    "do ": 175,
    " tud": 85,
    "tudo": 423,
    "udo ": 432,
    "be": 129,
    "em": 181,
    " be": 13,
    "bem": 130,
    "em ": 182,
    " bem": 14,
    "bem ": 131,
    "g": 204,
    "ob": 313,
    "br": 140,
    "ri": 372,
    "ig": 222,
    "ga": 205,
    "ad": 98,
    " ob": 55,
    "obr": 316,
    "bri": 141,
    "rig": 373,
    "iga": 223,
    "gad": 206,
    "ado": 101,
    " obr": 56,
    "obri": 317,
    "brig": 142,
    "riga": 374,
    "igad": 224,
    "gado": 207,
    "ado ": 102,
    "al": 108,
    "le": 254,
    "eu": 196,
    "u ": 427,
    "val": 453,
    "ale": 109,
    "leu": 257,
    "eu ": 197,
    " val": 92,
    "vale": 454,
    "aleu": 110,
    "leu ": 258,
    " m": 39,
    "mu": 280,
    "ui": 436,
    "to": 414,
    " mu": 45,
    "mui": 283,
    "uit": 437,
    "ito": 238,
    "to ": 415,
    " mui": 47,
    "muit": 284,
    "uito": 438,
    "ito ": 239,
    "ã": 459,
    "nã": 306,
    "ão": 460,
    " nã": 51,
    "não": 307,
    "ão ": 461,
    " não": 52,
    "não ": 308,
    "s": 379,
    "on": 335,
    "ns": 298,
    "si": 384,
    "go": 208,
    "con": 160,
    "ons": 338,
    "nsi": 299,
    "sig": 385,
    "igo": 225,
    "go ": 209,
    " con": 21,
    "cons": 161,
    "onsi": 339,
    "nsig": 300,
    "sigo": 386,
    "igo ": 226,
    " a": 1,
    "ac": 95,
    "ce": 147,
    "es": 191,
    "ss": 391,
    "sa": 381,
    "r ": 368,
    " ac": 2,
    "ace": 96,
    "ces": 148,
    "ess": 192,
    "ssa": 392,
    "sar": 382,
    "ar ": 118,
    " ace": 3,
    "aces": 97,
    "cess": 149,
    "essa": 193,
    "ssar": 393,
    "sar ": 383,
    "h": 210,
    "mi": 275,
    "in": 229,
    "nh": 291,
    "ha": 211,
    " mi": 43,
    "min": 276,
    "inh": 230,
    "nha": 292,
    "ha ": 212,
    " min": 44,
    "minh": 277,
    "inha": 231,
    "nha ": 293,
    "nt": 301,
    "ont": 340,
    "nta": 302,
    "ta ": 401,
    "cont": 162,
    "onta": 341,
    "nta ": 303,
    "p": 349,
    " p": 63,
    "pr": 360,
    "ro": 375,
    "bl": 132,
    "ma": 269,
    " pr": 69,
    "pro": 361,
    "rob": 377,
    "obl": 314,
    "ble": 133,
    "lem": 255,
    "ema": 183,
    "ma ": 270,
    " pro": 70,
    "prob": 362,
    "robl": 378,
    "oble": 315,
    "blem": 134,
    "lema": 256,
    "ema ": 184,
    "q": 363,
    " q": 71,
    "qu": 364,
    "ue": 433,
    "er": 188,
    " qu": 72,
    "que": 365,
    "uer": 434,
    "ero": 189,
    "ro ": 376,
    " que": 73,
    "quer": 366,
    "uero": 435,
    "ero ": 190,
    "da": 164,
    "mud": 281,
    "uda": 429,
    "dar": 165,
    " mud": 46,
    "muda": 282,
    "udar": 430,
    "dar ": 166,
    "me": 271,
    " me": 40,
    "meu": 273,
    " meu": 42,
    "meu ": 274,
    "pl": 350,
    "la": 251,
    "an": 111,
    " pl": 64,
    "pla": 351,
    "lan": 252,
    "ano": 112,
    "no ": 295,
    " pla": 65,
    "plan": 352,
    "lano": 253,
    "ano ": 113,
    " o ": 54,
    "ap": 114,
    "li": 259,
    "ic": 219,
    "ca": 144,
    "at": 121,
    "ti": 411,
    "iv": 240,
    "vo": 455,
    " ap": 8,
    "apl": 115,
    "pli": 353,
    "lic": 260,
    "ica": 220,
    "cat": 145,
    "ati": 122,
    "tiv": 412,
    "ivo": 241,
    "vo ": 456,
    " apl": 9,
    "apli": 116,
    "plic": 354,
    "lica": 261,
    "icat": 221,
    "cati": 146,
    "ativ": 123,
    "tivo": 413,
    "ivo ": 242,
    "f": 200,
    " f": 30,
    "fu": 201,
    "un": 441,
    "nc": 288,
    "ci": 153,
    "io": 232,
    "na": 286,
    " fu": 31,
    "fun": 202,
    "unc": 442,
    "nci": 289,
    "cio": 154,
    "ion": 233,
    "ona": 336,
    "na ": 287,
    " fun": 32,
    "func": 203,
    "unci": 443,
    "ncio": 290,
    "cion": 155,
    "iona": 234,
    "ona ": 337,
    "po": 355,
    "os": 342,
    "so": 389,
    " po": 66,
    "pos": 358,
    "oss": 343,
    "sso": 394,
    "so ": 390,
    " pos": 68,
    "poss": 359,
    "osso": 344,
    "sso ": 395,
    "j": 243,
    "aj": 105,
    "ju": 247,
    " aj": 6,
    "aju": 106,
    "jud": 248,
    " aju": 7,
    "ajud": 107,
    "juda": 249,
    "en": 185,
    " te": 82,
    "ten": 409,
    "ent": 186,
    "nte": 304,
    " ten": 83,
    "tent": 410,
    "ente": 187,
    "nte ": 305,
    " de": 23,
    " de ": 24,
    "ou": 345,
    "ut": 446,
    "tr": 418,
    " ou": 61,
    "out": 347,
    "utr": 447,
    "tro": 419,
    " out": 62,
    "outr": 348,
    "utro": 448,
    "tro ": 420,
    " j": 33,
    "je": 244,
    "ei": 178,
    " je": 34,
    "jei": 245,
    "eit": 179,
    " jei": 35,
    "jeit": 246,
    "eito": 180,
    "tc": 404,
    "ch": 150,
    "au": 126,
    " tc": 80,
    "tch": 405,
    "cha": 151,
    "hau": 213,
    "au ": 127,
    " tch": 81,
    "tcha": 406,
    "chau": 152,
    "hau ": 214,
    "é": 462,
    "té": 424,
    "é ": 463,
    " at": 10,
    "até": 124,
    "té ": 425,
    " até": 11,
    "até ": 125,
    " l": 36,
    "lo": 262,
    "og": 321,
    " lo": 37,
    "log": 263,
    "ogo": 322,
    " log": 38,
    "logo": 264,
    "ogo ": 323,
    "us": 444,
    "s ": 380,
    " ad": 4,
    "ade": 99,
    "deu": 169,
    "eus": 198,
    "us ": 445,
    " ade": 5,
    "adeu": 100,
    "deus": 170,
    "eus ": 199,
    " s": 74,
    "im": 227,
    " si": 75,
    "sim": 387,
    "im ": 228,
    " sim": 76,
    "sim ": 388,
    "od": 318,
    "pod": 356,
    "ode": 319,
    " pod": 67,
    "pode": 357,
    "ode ": 320,
    "me ": 272,
    " me ": 41,
    " e": 27,
    "st": 396,
    " es": 28,
    "est": 194,
    "sto": 397,
    "tou": 416,
    "ou ": 346,
    " est": 29,
    "esto": 195,
    "stou": 398,
    "tou ": 417,
    "com ": 158,
    " u": 86,
    "um": 439,
    " um": 87,
    "um ": 440,
    " um ": 88
  },
  "response": null,
  "action_text": null
}