{
  "text": {
    " ": 0,
    "o": 261,
    "l": 214,
    "á": 377,
    " o": 44,
    "ol": 278,
    "lá": 227,
    "á ": 378,
    " ol": 49,
    "olá": 279,
    "lá ": 228,
    " olá": 50,
    "olá ": 280,
    "i": 188,
    "oi": 276,
    "i ": 189,
    " oi": 47,
    "oi ": 277,
    " oi ": 48,
    "c": 116,
    "m": 229,
    " c": 11,
    "co": 129,
    "om": 281,
    "mo": 242,
    "o ": 262,
    " co": 14,
    "com": 130,
    "omo": 283,
    "mo ": 243,
    " com": 15,
    "como": 132,
    "omo ": 284,
    "v": 367,
    "a": 75,
    " v": 69,
    "va": 368,
    "ai": 88,
    " va": 70,
    "vai": 369,
    "ai ": 89,
    " vai": 71,
    "vai ": 370,
    "u": 356,
    "t": 344,
    " m": 31,
    "mu": 244,
    "ui": 362,
    "it": 207,
    "to": 350,
    " mu": 39,
    "mui": 245,
    "uit": 363,
    "ito": 208,
    "to ": 351,
    " mui": 40,
    "muit": 246,
    "uito": 364,
    "ito ": 209,
    "b": 109,
    "r": 306,
    "g": 171,
    "d": 136,
    "ob": 263,
    "br": 113,
    "ri": 314,
    "ig": 190,
    "ga": 172,
    "ad": 80,
    "do": 145,
    " ob": 45,
    "obr": 266,
    "bri": 114,
    "rig": 315,
    "iga": 191,
    "gad": 173,
    "ado": 83,
    "do ": 146,
    " obr": 46,
    "obri": 267,
    "brig": 115,
    "riga": 316,
    "igad": 192,
    "gado": 174,
    "ado ": 84,
    "e": 147,
    "al": 95,
    "le": 218,
    "eu": 163,
    "u ": 357,
    "val": 371,
    "ale": 96,
    "leu": 221,
    "eu ": 164,
    " val": 72,
    "vale": 372,
    "aleu": 97,
    "leu ": 222,
    "ç": 382,
    " a": 1,
    "ag": 85,
    "gr": 180,
    "ra": 308,
    "de": 141,
    "eç": 168,
    "ço": 383,
    " ag": 5,
    "agr": 86,
    "gra": 181,
    "rad": 309,
    "ade": 81,
    "deç": 143,
    "eço": 169,
    "ço ": 384,
    " agr": 6,
    "agra": 87,
    "grad": 182,
    "rade": 310,
    "adeç": 82,
    "deço": 144,
    "eço ": 170,
    "p": 295,
    " p": 51,
    "po": 296,
    "od": 268,
    "e ": 148,
    " po": 52,
    "pod": 297,
    "ode": 269,
    "de ": 142,
    " pod": 53,
    "pode": 298,
    "ode ": 270,
    "me": 235,
    " me": 34,
    "me ": 236,
    " me ": 35,
    "j": 210,
    "aj": 92,
    "ju": 211,
    "ud": 358,
    "da": 137,
    "ar": 98,
    "r ": 307,
    " aj": 7,
    "aju": 93,
    "jud": 212,
    "uda": 359,
    "dar": 139,
    "ar ": 99,
    " aju": 8,
    "ajud": 94,
    "juda": 213,
    "udar": 361,
    "dar ": 140,
    "s": 321,
    "pr": 301,
    "re": 311,
    "ec": 149,
    "ci": 123,
    "is": 201,
    "so": 334,
    " pr": 55,
    "pre": 302,
    "rec": 312,
    "eci": 150,
    "cis": 124,
    "iso": 203,
    "so ": 335,
    " pre": 56,
    "prec": 303,
    "reci": 313,
    "ecis": 151,
    "ciso": 125,
    "iso ": 204,
    " d": 17,
    " de": 18,
    " de ": 19,
    "a ": 76,
    "da ": 138,
    "uda ": 360,
    " e": 20,
    "es": 158,
    "st": 341,
    "ou": 293,
    " es": 21,
    "est": 161,
    "sto": 342,
    "tou": 352,
    "ou ": 294,
    " est": 22,
    "esto": 162,
    "stou": 343,
    "tou ": 353,
    "m ": 230,
    "om ": 282,
    "com ": 131,
    " u": 66,
    "um": 365,
    " um": 67,
    "um ": 366,
    " um ": 68,
    "ro": 317,
    "bl": 110,
    "em": 152,
    "ma": 231,
    "pro": 304,
    "rob": 319,
    "obl": 264,
    "ble": 111,
    "lem": 219,
    "ema": 153,
    "ma ": 232,
    " pro": 57,
    "prob": 305,
    "robl": 320,
    "oble": 265,
    "blem": 112,
    "lema": 220,
    "ema ": 154,
    "n": 247,
    "ã": 379,
    " n": 41,
    "nã": 258,
    "ão": 380,
    " nã": 42,
    "não": 259,
    "ão ": 381,
    " não": 43,
    "não ": 260,
    "on": 285,
    "ns": 252,
    "si": 329,
    "go": 178,
    "con": 133,
    "ons": 286,
    "nsi": 253,
    "sig": 330,
    "igo": 193,
    "go ": 179,
    " con": 16,
    "cons": 134,
    "onsi": 287,
    "nsig": 254,
    "sigo": 331,
    "igo ": 194,
    "ac": 77,
    "ce": 117,
    "ss": 336,
    "sa": 323,
    " ac": 3,
    "ace": 78,
    "ces": 118,
    "ess": 159,
    "ssa": 337,
    "sar": 324,
    " ace": 4,
    "aces": 79,
    "cess": 119,
    "essa": 160,
    "ssar": 338,
    "sar ": 325,
    "h": 183,
    "mi": 239,
    "in": 197,
    "nh": 249,
    "ha": 184,
    " mi": 37,
    "min": 240,
    "inh": 199,
    "nha": 250,
    "ha ": 185,
    " min": 38,
    "minh": 241,
    "inha": 200,
    "nha ": 251,
    "nt": 255,
    "ta": 345,
    "ont": 288,
    "nta": 256,
    "ta ": 346,
    "cont": 135,
    "onta": 289,
    "nta ": 257,
    " l": 28,
    "lo": 223,
    "og": 271,
    "gi": 175,
    "n ": 248,
    " lo": 29,
    "log": 224,
    "ogi": 272,
    "gin": 176,
    "in ": 198,
    " log": 30,
    "logi": 225,
    "ogin": 273,
    "gin ": 177,
    "meu": 237,
    " meu": 36,
    "meu ": 238,
    "é": 385,
    " é": 73,
    "é ": 386,
    " é ": 74,
    " a ": 2,
    " s": 58,
    "se": 326,
    "en": 155,
    " se": 59,
    "sen": 327,
    "enh": 156,
    " sen": 60,
    "senh": 328,
    "enha": 157,
    "im": 195,
    " si": 61,
    "sim": 332,
    "im ": 196,
    " sim": 62,
    "sim ": 333,
    "cl": 126,
    "la": 215,
    " cl": 12,
    "cla": 127,
    "lar": 216,
    "aro": 100,
    "ro ": 318,
    " cla": 13,
    "clar": 128,
    "laro": 217,
    "aro ": 101,
    "x": 373,
    "ex": 165,
    "xa": 374,
    "at": 102,
    " ex": 23,
    "exa": 166,
    "xat": 375,
    "ato": 103,
    " exa": 24,
    "exat": 167,
    "xato": 376,
    "ato ": 104,
    "té": 354,
    " at": 9,
    "até": 105,
    "té ": 355,
    " até": 10,
    "até ": 106,
    "ogo": 274,
    "logo": 226,
    "ogo ": 275,
    " t": 63,
    "tc": 347,
    "ch": 120,
    "au": 107,
    " tc": 64,
    "tch": 348,
    "cha": 121,
    "hau": 186,
    "au ": 108,
    " tch": 65,
    "tcha": 349,
    "chau": 122,
    "hau ": 187,
    "s ": 322,
    " ma": 32,
    "mai": 233,
    "ais": 90,
    "is ": 202,
    " mai": 33,
    "mais": 234,
    "ais ": 91,
    " i": 25,
    " is": 26,
    "iss": 205,
    "sso": 339,
    " iss": 27,
    "isso": 206,
    "sso ": 340,
    "os": 290,
    "pos": 299,
    "oss": 291,
    " pos": 54,
    "poss": 300,
    "osso": 292
  },
  "response": null,
  "action_text": null
}